import "./Footer.css"
function Footer(){
    return(
        <div className="Footer">
        <div className="end">
            <h3 align="left">ЮРИДИЧЕСКАЯ ИНФОРМАЦИЯ</h3>
            <h5 align="left">Конфиденциальность</h5>
            <h5 align="left">Условия</h5>
            <h5 align="left">Политика в отношении файлов Cookie</h5>
            <h5 align="left">Интеллектуальная Собственность</h5>
        </div>
        <div className="end2">
            <h3 align="left">КАРЬЕРА</h3>
            <h5 align="left">Карьера</h5>
            <h5 align="left">Технический блог</h5>
            </div>
        <div className="end3">
            <h5 align="left">Частые вопросы</h5>
            <h5 align="left">Страны</h5>
            <h5 align="left">Пресса</h5>
            <h5 align="left">Контакты</h5>
            <h5 align="left">Промокод</h5>
        </div> 
        <hr></hr>
        <h1 align="left" >СКАЧАЙТЕ ПРИЛОЖЕНИЯ!</h1>
        <h4 align="left">Внимание всем одиноким людям — на самом деле вы не одиноки! Если ты хочешь найти любовь, отношения или новых друзей, то тебе надо в Tinder. Здесь уже образовано более 55 миллиардов пар, а значит ты точно найдешь тех, кто тебе близок. Посмотрим правде в глаза — сейчас все знакомятся онлайн. Tinder — это самое популярное приложение, которым пользуются миллионы парней и девушек для знакомства и общения рядом. К тому же в Tinder рады всем, независимо от сексуальной ориентации и гендерной идентичности.

В Tinder ты точно найдешь то, что ищешь. Хочешь новых отношений? Пожалуйста. Ищешь новых друзей? Без проблем. Ты учишься в универе и мечтаешь получить максимум от студенческой жизни? Для этого есть Tinder U. Tinder — это не просто сайт знакомств, а целая соцсеть, где самые разные люди со всего мира встречаются, заводят новых друзей и находят свою любовь.</h4>
        <hr></hr>
        <h5 align="left">Частые вопросы / Советы по безопасности / Условия / Политика в отношении файлов Cookie / Настройки конфиденциальности</h5>  
        </div>
    );
}
export default Footer