import "./Main.css"
function Main(){
    return(
        <div className="Main">
        <div className="first1">
            <h2 className="text1">Габриель и невеста</h2>
            <hr></hr>
            <h4>Мы познакомились в Тиндере во время самоизоляции. Она из Лафайетта в Индиане,а я из Кливленда,штат Огайо. И мы безумно любим друг друга</h4>
        </div>
        <div className="second1">
            <h2>Виктория и Бэйли Родригез</h2>
            <hr></hr>
            <h4>ОГРОМНОЕ СПАСИБО, что помогли мне встретить мою любовь! После 5 минут общения на первой встрече она говорила о том,какая у нас будет прекрасная свадьба. И да,мы поженились</h4>
        </div>
        <div className="third1">
            <h2>Элисса Донахью</h2>
            <hr></hr>
            <h4>Когда я училась в университете, мы с соседкой по комнате любили посидеть в Тиндере. Мы не искали серьезных отношений или встреч на одну ночь,просто развлекались. Как думаете,где я встретила своего мужа</h4>
        </div>
        </div>
    );
}
export default Main